xorg
xbindkeys
xcompmgr
xbacklight
libxrandr-dev
libxinerama-dev
libfontconfig1-dev
libx11-dev
libxft-dev
libncurses5-dev
openbox
zsh
fonts-powerline
git
vim
ctags
clang
cmake
python-dev
python3-dev
tmux
rxvt-unicode
conky
tint
nitrogen
alsa-utils
rofi
