firmware-iwlwifi
xorg
xbindkeys
compton
xbacklight
libxrandr-dev
libxinerama-dev
libfontconfig1-dev
libx11-dev
libxft-dev
libncurses5-dev
libwebkit2gtk-4.0-dev
libgcr-3-dev
openbox
zsh
fonts-powerline
git
vim-nox
ctags
clang
cmake
python-dev
python3-dev
tmux
rxvt-unicode
conky
tint2
tint
nitrogen
alsa-utils
rofi
firefox-esr
thunderbird
keepass2
openvpn
nautilus
nomacs
okular
